<?php

return array (
  'after-combine-attention' => 'После операции объединение двух товаров выбранный товар автоматически удаляется!',
  'combine-with-product' => 'Объединить с товаром',
  'delete' => 'Удалить товар',
  'edit' => 'Редактировать товар',
  'ends' => 'Конечный',
  'in-stock' => 'Товар в наличии',
  'name' => 'Название товара',
  'not-in-stock' => 'Товара нет в наличии',
  'all' => 'Все товары',
  'red' => 'Красный',
  'black' => 'Черный',
  'blue' => 'Синий',
  'white' => 'Белый',
);
